Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AVSurroundNotAvailable
source: Not Available
ar: غير متوفر
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Δεν διατίθεται
es: No disponible
es_us: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: उपलब्ध नहीं है
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 使用できません
ko: 사용할 수 없음
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não Disponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
sv: Ej tillgängligt
th: ไม่มี
tr: Yok
uk: Недоступно
vi: Không có sẵn
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# AVSurroundOdeonDolbyAtmosDisabledDescription
source: Apple TV will automatically send surround sound and stereo audio to your home theater HomePod mini speakers.
ar: سيرسل Apple TV تلقائيًا الصوت المحيطي وصوت استريو إلى HomePod mini كسماعات مسرح منزلي.
ca: L’Apple TV enviarà automàticament el so envoltant i l’àudio estèreo als altaveus HomePod mini de cinema domèstic.
cs: Vícekanálový a stereofonní zvuk bude Apple TV automaticky směrovat do HomePodů mini ve vašem domácím kině.
da: Apple TV sender automatisk surroundsound- og stereolyd til HomePod mini-højttalerne i din hjemmebiograf.
de: Apple TV sendet automatisch Surround-Sound- und Stereoaudio an die HomePod mini-Lautsprecher deines Heimkinos.
el: Το Apple TV θα αποστέλλει αυτόματα τον ήχο surround και τον στερεοφωνικό ήχο στα ηχεία HomePod mini του οικιακού σινεμά σας.
es: El Apple TV enviará automáticamente el audio estéreo y el sonido envolvente a los altavoces HomePod mini que hayas configurado como sistema de sala de cine.
es_us: El Apple TV enviará automáticamente el audio estéreo y surround a los altavoces HomePod mini de tu cine en casa.
fi: Apple TV lähettää surround- ja stereoäänen automaattisesti kotiteatterisi HomePod mini -kaiuttimiin.
fr: L’Apple TV transférera automatiquement le son surround et stéréo sur les HomePod mini de votre home cinéma.
fr_ca: L’Apple TV transmettra automatiquement le son Atmos, ambiophonique et stéréo à vos HomePod mini en mode cinéma maison.
he: ה-Apple TV ישלח באופן אוטומטי שמע מסוג Atmos, צליל היקפי וצליל סטריאו לרמקולי ה-HomePod mini של הקולנוע הביתי.
hi: Apple TV आपके होम थिएटर HomePod mini स्पीकर पर सराउंड साउंड और स्टीरियो ऑडियो ऑटोमैटिकली भेजेगा।
hr: Apple TV automatski će poslati surround i stereo zvuk na HomePod mini zvučnike vašeg kućnog kina.
hu: A térhangzású és a sztereó hangot az Apple TV automatikusan fogja sugározni a házimozirendszere HomePod mini-hangszóróira.
id: Apple TV akan secara otomatis mengirimkan bunyi lingkup dan audio stereo ke speaker HomePod mini home theater Anda.
it: Apple TV invierà automaticamente audio surround e stereo agli altoparlanti HomePod mini del sistema home theater.
ja: Apple TVは、サラウンドサウンドおよびステレオのオーディオをホームシアターのHomePod miniスピーカーから自動的に再生します。
ko: Apple TV가 서라운드 사운드 및 스테레오 오디오를 자동으로 홈 시어터 HomePod mini 스피커에 전송합니다.
ms: Apple TV akan menghantar audio bunyi keliling dan stereo secara automatik ke speaker teater rumah HomePod mini anda.
nb: Apple TV sender automatisk Atmos-, surround- og stereolyd til HomePod mini-høyttalerne.
nl: De Apple TV stuurt automatisch surround sound- en stereogeluid naar de HomePod mini-luidsprekers van je thuisbioscoop.
pl: Apple TV będzie automatycznie wysyłać dźwięk przestrzenny i stereo do HomePodów mini skonfigurowanych jako głośniki kina domowego.
pt_br: A Apple TV enviará automaticamente o áudio Atmos, som surround e estéreo para os HomePods mini do seu home theater.
pt_pt: A Apple TV enviará automaticamente som envolvente e áudio estéreo para as colunas HomePod mini de sala de cinema.
ro: Apple TV‑ul va trimite automat sunetul surround și stereo pe difuzoarele home theater HomePod mini.
ru: Apple TV будет перенаправлять объемный звук и стереозвук на колонки HomePod mini домашнего кинотеатра.
sk: Apple TV bude automaticky posielať priestorový a stereo zvuk do HomePodov mini domáceho kina.
sl: Apple TV bo samodejno poslal prostorski in stereo zvok v zvočnike HomePod mini vašega domačega kina.
sv: Apple TV skickar automatiskt surroundljud och stereoljud till din hemmabios HomePod mini-högtalare.
th: Apple TV จะส่งเสียงรอบทิศทางและเสียงสเตอริโอไปยังลำโพงโฮมเธียเตอร์บน HomePod mini ของคุณ
tr: Apple TV; Surround ve stereo sesleri otomatik olarak ev sinema sistemi HomePod mini hoparlörlerinize gönderir.
uk: Apple TV автоматично спрямовуватиме звук форматів «Обʼємний звук» і «Стерео» на динаміки HomePod mini домашнього кінозалу.
vi: Apple TV sẽ tự động gửi âm thanh vòm và âm thanh stereo đến các loa HomePod mini rạp hát gia đình của bạn.
zh_cn: Apple TV会自动将环绕声和立体声音频发送至家庭影院HomePod mini扬声器。
zh_hk: Apple TV會將環繞音效和立體音訊自動傳送到你的家庭影院HomePod mini喇叭。
zh_tw: Apple TV會自動傳送環繞音效和立體聲音訊到家庭劇院HomePod mini揚聲器。

# AVSurroundOdeonDolbyAtmosEnabledDescription
source: Apple TV will automatically send Atmos, surround sound, and stereo audio to your home theater HomePod speakers.
ar: سيرسل Apple TV تلقائيًا صوت Atmos والصوت المحيطي وصوت استريو إلى HomePod كسماعات مسرح منزلي.
ca: L’Apple TV enviarà automàticament l’àudio Atmos, el so envoltant i l’àudio estèreo als altaveus HomePod de cinema domèstic.
cs: Zvuk ve formátu Atmos, vícekanálový a stereofonní zvuk bude Apple TV automaticky směrovat do HomePodů ve vašem domácím kině.
da: Apple TV sender automatisk Atmos-, surroundsound- og stereolyd til HomePod-højttalerne i din hjemmebiograf.
de: Apple TV sendet automatisch Atmos-, Surround-Sound- und Stereoaudio an deine Heimkino-HomePod-Lautsprecher.
el: Το Apple TV θα αποστέλλει αυτόματα τον ήχο Atmos, surround και στερεοφωνικό ήχο στα ηχεία HomePod του οικιακού σινεμά σας.
es: El Apple TV enviará automáticamente el audio Atmos, el audio estéreo y el sonido envolvente a los altavoces HomePod que hayas configurado como sistema de sala de cine.
es_us: El Apple TV enviará automáticamente el audio estéreo, surround y Atmos a los altavoces HomePod de tu cine en casa.
fi: Apple TV lähettää Atmos-, surround- ja stereoäänen automaattisesti kotiteatterisi HomePod-kaiuttimiin.
fr: L’Apple TV transférera automatiquement le son Atmos, surround et stéréo sur les HomePod de votre home cinéma.
fr_ca: L’Apple TV transmettra automatiquement le son Atmos, ambiophonique et stéréo à vos HomePod en mode cinéma maison.
he: ה-Apple TV ישלח באופן אוטומטי שמע מסוג Atmos, צליל היקפי וצליל סטריאו לרמקולי ה-HomePod של הקולנוע הביתי.
hi: Apple TV आपके होम थिएटर HomePod स्पीकर पर Atmos, सराउंड साउंड और स्टीरियो ऑडियो ऑटोमैटिकली भेजेगा।
hr: Apple TV automatski će poslati Atmos, surround zvuk i stereo zvuk na HomePod zvučnike vašeg kućnog kina.
hu: Az Atmos-, a térhangzású és a sztereó hangot az Apple TV automatikusan fogja sugározni a házimozirendszere HomePod-hangszóróira.
id: Apple TV akan secara otomatis mengirimkan audio Atmos, bunyi lingkup, dan stereo ke speaker HomePod home theater Anda.
it: Apple TV invierà automaticamente audio Atmos, surround e stereo agli altoparlanti HomePod del sistema home theater.
ja: Apple TVはドルビーアトモス、サラウンドサウンド、およびステレオのオーディオをホームシアターのHomePodスピーカーから再生します。
ko: Apple TV가 Atmos, 서라운드 사운드 및 스테레오 오디오를 자동으로 홈 시어터 HomePod 스피커에 전송합니다.
ms: Apple TV akan menghantar audio Atmos, bunyi keliling dan stereo secara automatik ke speaker teater rumah HomePod anda.
nb: Apple TV sender automatisk Atmos-, surround- og stereolyd til HomePod-høyttalerne.
nl: De Apple TV stuurt automatisch Atmos-, surround sound- en stereogeluid naar de HomePod-luidsprekers van je thuisbioscoop.
pl: Apple TV będzie automatycznie wysyłać dźwięk Atmos, przestrzenny i stereo do HomePodów skonfigurowanych jako głośniki kina domowego.
pt_br: A Apple TV enviará automaticamente o áudio Atmos, som surround e estéreo para os HomePods do seu home theater.
pt_pt: A Apple TV enviará automaticamente áudio estéreo, Atmos e som envolvente para as colunas HomePod de sala de cinema.
ro: Apple TV‑ul va trimite automat sunetul Atmos, surround și stereo pe difuzoarele home theater HomePod.
ru: Apple TV будет перенаправлять звук Atmos, объемный звук и стереозвук на колонки HomePod домашнего кинотеатра.
sk: Apple TV bude automaticky posielať zvuk vo formáte Atmos, priestorový a stereo zvuk do HomePodov domáceho kina.
sl: Apple TV bo samodejno poslal zvok Atmos ter prostorski in stereo zvok v zvočnike HomePod vašega domačega kina.
sv: Apple TV skickar automatiskt Atmos-, surround- och stereoljud till din hemmabios HomePod-högtalare.
th: Apple TV จะส่งเสียง Atmos, เสียงรอบทิศทาง และเสียงสเตอริโอไปยังลำโพงโฮมเธียเตอร์บน HomePod ของคุณ
tr: Apple TV; Atmos, Surround ve stereo sesleri otomatik olarak Ev Sinema Sistemi HomePod hoparlörlerinize gönderir.
uk: Apple TV автоматично спрямовуватиме звук форматів Atmos, «Обʼємний звук» і «Стерео» на динаміки HomePod домашнього кінозалу.
vi: Apple TV sẽ tự động gửi âm thanh Atmos, âm thanh vòm và âm thanh stereo đến các loa HomePod rạp hát gia đình của bạn.
zh_cn: Apple TV会自动将全景声、环绕声和立体声音频发送至你的家庭影院HomePod扬声器。
zh_hk: Apple TV會將「全景聲」、環繞音效和立體音訊自動傳送到你的家庭影院HomePod喇叭。
zh_tw: Apple TV會自動傳送「全景聲」、環繞音效和立體聲音訊到家庭劇院HomePod揚聲器。

# AVSurroundOff
source: Off
ar: إيقاف
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# AVSurroundOn
source: On
ar: تشغيل
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
ko: 켬
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ativo
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімк.
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# AVSurroundStereo
source: Stereo
ar: استريو
ca: Estèreo
el: Στερεοφωνικός
es: Estéreo
es_us: Estéreo
fr: Stéréo
fr_ca: Stéréo
he: סטריאו
hi: स्टीरियो
hu: Sztereó
ja: ステレオ
ko: 스테레오
pt_br: Estéreo
pt_pt: Estéreo
ru: Стерео
th: สเตอริโอ
uk: Стерео
zh_cn: 立体声
zh_hk: 立體聲
zh_tw: 立體聲

# AVSurroundStereoOnly
source: Stereo Only
ar: استريو فقط
ca: Només estèreo
cs: Jen stereo
da: Kun stereolyd
de: Nur Stereo
el: Στερεοφωνικός ήχος μόνο
es: Solo estéreo
es_us: Sólo estéreo
fi: Vain stereo
fr: Stéréo uniquement
fr_ca: Stéréo uniquement
he: סטריאו בלבד
hi: केवल स्टीरियो
hr: Samo stereo
hu: Csak sztereó
id: Hanya Stereo
it: Solo stereo
ja: ステレオのみ
ko: 스테레오 전용
ms: Stereo Sahaja
nb: Kun stereo
nl: Alleen stereo
pl: Tylko stereo
pt_br: Somente Estéreo
pt_pt: Apenas estéreo
ro: Doar stereo
ru: Только стерео
sk: Len stereo
sl: Samo stereo
sv: Bara stereo
th: เฉพาะสเตอริโอ
tr: Yalnızca Stereo
uk: Лише стерео
vi: Chỉ stereo
zh_cn: 仅立体声
zh_hk: 只限立體聲
zh_tw: 僅限立體聲

# AVTapToZoomDescription
source: Double-tap the Apple TV Remote touch surface to zoom video to fill the screen.
ar: اضغط مرتين على سطح اللمس في ريموت Apple TV لتكبير الفيديو بحيث يملأ الشاشة.
ca: Fes dos tocs a la superfície tàctil del comandament de l’Apple TV per ampliar el vídeo a tota la pantalla.
cs: Poklepáním na dotykový povrch ovladače Apple TV Remote zvětšíte video na celou obrazovku.
da: Tryk to gange på Touch-overfladen på Apple TV-fjernbetjeningen for at zoome på videoen, så den fylder hele skærmen.
de: Doppeltippe auf die Berührungsoberfläche der Apple TV Remote, um ein Video so zu vergrößern, dass es das Display füllt.
el: Αγγίξτε δύο φορές την επιφάνεια αφής του Apple TV Remote για μεγέθυνση του βίντεο ώστε να εμφανιστεί σε πλήρη οθόνη.
es: Toca dos veces la superficie táctil del mando del Apple TV para ampliar el vídeo a pantalla completa.
es_us: Toca dos veces la superficie táctil del Apple TV Remote para ampliar el video hasta llenar la pantalla.
fi: Zoomaa video täyttämään koko näyttö kaksoisnapauttamalla Apple TV -kaukosäätimen kosketuspintaa.
fr: Touchez deux fois la surface tactile de la télécommande Apple TV pour zoomer sur la vidéo afin qu’elle occupe tout l’écran.
fr_ca: Touchez deux fois la surface tactile de la télécommande de l’Apple TV pour agrandir la vidéo de sorte qu’elle remplisse l’écran.
he: ניתן להקיש פעמיים על משטח המגע של ה-Apple TV Remote כדי להגדיל את הווידאו כך שימלא את המסך.
hi: वीडियो को बड़ा करके पूरी स्क्रीन भरने के लिए Apple TV रिमोट टच सर्फ़ेस पर डबल टैप करें।
hr: Dvaput dodirnite dodirnu površinu upravljača Apple TV Remote za zumiranje videozapisa kako bi ispunjavao zaslon.
hu: Koppintson duplán az Apple TV Remote érintőfelületére a videó képernyőt kitöltő méretre való nagyításához.
id: Ketuk dua kali permukaan sentuh Apple TV Remote untuk memperbesar video hingga mengisi layar.
it: Tocca due volte la superficie touch di Apple TV Remote per ingrandire il video fino a riempire lo schermo.
ja: ビデオを全画面にズームするにはApple TV Remoteのタッチサーフェスをダブルタップします。
ko: 비디오를 전체 화면으로 확대하려면 Apple TV 리모컨의 터치 표면을 두 번 탭하십시오.
ms: Dwiketik pada permukaan sentuh Apple TV Remote untuk mengezum video bagi mengisi skrin.
nb: Dobbelttrykk på styreflaten til Apple TV-fjernkontrollen for å zoome videoen til å fylle skjermen.
nl: Tik dubbel op de touchpad van de Apple TV Remote om video te zoomen om het scherm te vullen.
pl: Dwukrotne stuknięcie w powierzchnię dotykową pilota Apple TV Remote powiększa wideo, wypełniając ekran.
pt_br: Toque duas vezes na superfície de toque do Apple TV Remote para ampliar o vídeo e preencher a tela.
pt_pt: Dê dois toques na superfície táctil do Apple TV Remote para ampliar o vídeo e preencher o ecrã.
ro: Apăsați dublu pe suprafața tactilă de pe telecomanda Apple TV‑ului pentru a efectua zoom în video și a umple ecranul.
ru: Дважды коснитесь сенсорной поверхности пульта Apple TV, чтобы подстроить масштаб видео под размер экрана.
sk: Dvojitým klepnutím na dotykovom povrchu ovládača Apple TV Remote zväčšíte video na celú obrazovku.
sl: Dvotapnite sledilno ploščico daljinca Apple TV Remote, da povečate video do zapolnitve zaslona.
sv: Tryck snabbt två gånger på tryckområdet på Apple TV Remote om du vill zooma videon så att den fyller hela skärmen.
th: แตะพื้นผิวสัมผัสบน Apple TV Remote สองครั้งเพื่อซูมวิดีโอให้เต็มหน้าจอ
tr: Videoyu ekranı dolduracak şekilde büyütmek için Apple TV Remote dokunma yüzeyine çift dokunun.
uk: Двічі торкніть сенсорну поверхню пульта Apple TV Remote, щоб масштабувати відео до розмірів екрана.
vi: Chạm hai lần vào bề mặt cảm ứng của Apple TV Remote để thu phóng video phủ kín màn hình.
zh_cn: 轻点两下Apple TV遥控器触控表面以放大视频填充屏幕。
zh_hk: 點兩下Apple TV遙控器觸控表面來將影片放大以填滿螢幕。
zh_tw: 點兩下Apple TV遙控器的觸控表面來將影片放大以填滿螢幕。

# AVTapToZoomTitle
source: Tap-to-Zoom Video
ar: الضغط لتكبير الفيديو
ca: Toca per ampliar el vídeo
cs: Zvětšení videa poklepáním
da: Tryk for videozoom
de: Zum Zoomen des Videos tippen
el: Άγγιγμα για μεγέθυνση βίντεο
es: Tocar para ampliar el vídeo
es_us: Tocar para ampliar video
fi: Zoomaa video napauttamalla
fr: Toucher pour zoomer sur la vidéo
fr_ca: Toucher pour agrandir la vidéo
he: הקשה לביצוע זום בווידאו
hi: टैप-टू-ज़ूम वीडियो
hr: Dodirnite za zumiranje videozapisa
hu: Koppintás a videó nagyításához
id: Ketuk untuk Memperbesar Video
it: Tocca per ingrandire il video
ja: タップしてビデオをズーム
ko: 탭하여 비디오 확대
ms: Ketik untuk Mengezum Video
nb: Trykk for å zoome video
nl: Tik om video te zoomen
pl: Powiększanie wideo stuknięciem
pt_br: Toque para Ampliar o Vídeo
pt_pt: Tocar para ampliar vídeo
ro: Apăsare pentru zoom în video
ru: Касание для масштабирования видео
sk: Zväčšovanie videí klepnutím
sl: Tap za povečavo videa
sv: Tryck för att zooma video
th: แตะเพื่อซูมวิดีโอ
tr: Videoyu Büyütmek İçin Dokun
uk: Масштабування відео за дотиком
vi: Chạm để thu phóng video
zh_cn: 轻点放大视频
zh_hk: 點按以放大影片
zh_tw: 點按來放大影片

# AVTransitonSoundsTitle
source: Sound Effects and Music
ar: المؤثرات الصوتية والموسيقى
ca: Efectes de so i música
cs: Zvukové efekty a hudba
da: Lydeffekter og musik
de: Toneffekte und Musik
el: Ηχητικά εφέ και μουσική
es: Efectos de sonido y música
es_us: Música y efectos de sonido
fi: Äänitehosteet ja musiikki
fr: Effets sonores et musique
fr_ca: Effets sonores et musique
he: צלילים ומוזיקה
hi: ध्वनि प्रभाव और संगीत
hr: Zvučni efekti i glazba
hu: Hangeffektusok és zene
id: Efek Bunyi dan Musik
it: Effetti audio e musica
ja: サウンドエフェクトとミュージック
ko: 사운드 효과 및 음악
ms: Kesan Bunyi dan Muzik
nb: Lydeffekter og musikk
nl: Geluidseffecten en muziek
pl: Efekty dźwiękowe i muzyka
pt_br: Efeitos Sonoros e Música
pt_pt: Efeitos sonoros e música
ro: Efecte sonore și muzică
ru: Звуковые эффекты и музыка
sk: Zvukové efekty a hudba
sl: Zvočni učinki in glasba
sv: Ljudeffekter och musik
th: เสียงประกอบและเพลง
tr: Ses Efektleri ve Müzikler
uk: Звукові ефекти і музика
vi: Hiệu ứng âm thanh và nhạc
zh_cn: 声音效果和音乐
zh_hk: 音效與音樂
zh_tw: 音效和音樂

# AVVideoSectionTitle
source: Video
ar: الفيديو
ca: Vídeo
de: Videos
el: Βίντεο
es: Vídeo
fr: Vidéo
fr_ca: Vidéo
he: וידאו
hi: वीडियो
hr: Slika
hu: Videó
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
th: วิดีโอ
tr: Görüntü
uk: Відео
zh_cn: 视频
zh_hk: 影片
zh_tw: 影像

# AXBoldTextRestartCancel
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# AXBoldTextRestartContinue
source: Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# AXBoldTextRestartMessage
source: Your Apple TV will restart now to apply these settings.
ar: ستتم إعادة تشغيل الـ Apple TV الآن لتطبيق هذه الإعدادات.
ca: L’Apple TV es reiniciarà ara per aplicar aquesta configuració.
cs: Apple TV se nyní pro použití těchto nastavení restartuje.
da: Din Apple TV-enhed genstarter nu for at anvende disse indstillinger.
de: Apple TV startet jetzt neu, um diese Einstellungen anzuwenden.
el: Το Apple TV θα επανεκκινηθεί για να εφαρμοστούν αυτές οι ρυθμίσεις.
es: El Apple TV se reiniciará ahora para aplicar estos ajustes.
es_us: Tu Apple TV se reiniciará ahora para aplicar esta configuración.
fi: Apple TV käynnistyy nyt uudelleen ottaakseen asetukset käyttöön.
fr: Votre Apple TV va redémarrer maintenant pour appliquer ces réglages.
fr_ca: Votre Apple TV va redémarrer maintenant pour appliquer ces réglages.
he: ה-Apple TV יבצע כעת הפעלה מחדש כדי להחיל הגדרות אלו.
hi: इन सेटिंग को लागू करने के लिए आपका Apple TV रीस्टार्ट होगा।
hr: Vaš Apple TV sad će se ponovno uključiti kako bi se primijenila ova podešenja.
hu: Az Apple TV most újraindul a beállítások érvénybe léptetéséhez.
id: Apple TV Anda akan dimulai ulang sekarang untuk menerapkan pengaturan ini.
it: Apple TV verrà riavviata per applicare le impostazioni.
ja: これらの設定を適用するために、今すぐApple TVが再起動します。
ko: 이 설정을 적용하기 위해 Apple TV가 재시동됩니다.
ms: Apple TV anda akan dimulakan semula sekarang untuk menggunakan seting ini.
nb: Apple TV starter på nytt nå for å ta i bruk endringene.
nl: Je Apple TV wordt nu opnieuw opgestart om deze instellingen toe te passen.
no: Apple TV starter på nytt nå for å ta i bruk endringene.
pl: Apple TV zostanie teraz uruchomiony ponownie w celu zastosowania tych ustawień.
pt_br: A Apple TV será reiniciada para aplicar estes ajustes.
pt_pt: A Apple TV será reiniciada para aplicar as definições.
ro: Apple TV‑ul se va reporni acum pentru aplicarea acestor configurări.
ru: Apple TV сейчас перезагрузится для применения этих настроек.
sk: Vaše Apple TV sa kvôli zavedeniu nastavení reštartuje.
sl: Za uporabo teh nastavitev se bo Apple TV znova zagnal.
sv: Apple TV startas nu om så att inställningarna börjar gälla.
th: Apple TV ของคุณจะเริ่มการทำงานเครื่องใหม่ตอนนี้เพื่อปรับใช้การตั้งค่าเหล่านี้
tr: Apple TV’niz bu ayarları uygulamak için şimdi yeniden başlayacaktır.
uk: Ваш Apple TV буде перезапущено для застосування цих налаштувань.
vi: Apple TV của bạn sẽ khởi động lại bây giờ để áp dụng những cài đặt này.
zh_cn: Apple TV现在会重新启动来应用这些设置。
zh_hk: 你的Apple TV現在會重新啟動以套用這些設定。
zh_tw: 你的Apple TV現將重新啟動以套用這些設定。

# AXBoldTextRestartTitle
source: Restart Required
ar: إعادة التشغيل مطلوبة
ca: Cal reiniciar l’Apple TV
cs: Je požadován restart
da: Kræver genstart
de: Neustart erforderlich
el: Απαιτείται επανεκκίνηση
es: Reinicio necesario
es_us: Reinicio obligatorio
fi: Vaaditaan uudelleenkäynnistys
fr: Redémarrage requis
fr_ca: Redémarrage requis
he: נדרשת הפעלה מחדש
hi: रीस्टार्ट आवश्यक
hr: Potrebno je ponovno uključivanje
hu: Újraindítás szükséges
id: Mulai Ulang Diperlukan
it: Riavvio necessario
ja: 再起動が必要です
ko: 재시동 필요
ms: Mula Semula Diperlukan
nb: Omstart kreves
nl: Opnieuw opstarten vereist
no: Omstart kreves
pl: Wymagane ponowne uruchomienie
pt_br: É Necessário Reiniciar
pt_pt: É necessário reiniciar
ro: Repornire necesară
ru: Требуется перезагрузка
sk: Vyžaduje sa reštart
sl: Zahtevan je ponovni zagon
sv: Omstart krävs
th: ต้องเริ่มการทำงานเครื่องใหม่
tr: Yeniden Başlatma Gerekli
uk: Потрібний перезапуск
vi: Yêu cầu Khởi động lại
zh_cn: 需要重新启动
zh_hk: 需要重新啟動
zh_tw: 需要重新啟動

# AXInterfaceSectionTitle
source: Interface
ar: الواجهة
ca: Interfície
cs: Rozhraní
da: Grænseflade
de: Benutzeroberfläche
el: Διεπαφή
es: Interfaz
es_us: Interfaz
fi: Käyttöliittymä
he: ממשק
hi: इंटरफ़ेस
hr: Sučelje
hu: Felület
id: Antarmuka
it: Interfaccia
ja: インターフェイス
ko: 인터페이스
ms: Antara Muka
nb: Grensesnitt
pl: Interfejs
ro: Interfață
ru: Интерфейс
sk: Rozhranie
sl: Vmesnik
sv: Gränssnitt
th: อินเทอร์เฟซ
tr: Arayüz
uk: Інтерфейс
vi: Giao diện
zh_cn: 界面
zh_hk: 介面
zh_tw: 介面

# AXMediaSectionTitle
source: Media
ar: الوسائط
ca: Contingut
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_us: Contenido
fr: Contenu multimédia
fr_ca: Multimédia
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
ko: 미디어
nb: Medier
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ro: Multimedia
ru: Мультимедиа
sk: Médiá
sl: Predstavnost
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_cn: 媒体
zh_hk: 媒體
zh_tw: 媒體

# AXVisionSectionTitle
source: Vision
ar: الرؤية
ca: Visió
cs: Zrak
da: Syn
de: Sehen
el: Όραση
es: Visión
es_us: Visión
fi: Näkö
he: ראייה
hi: दृष्टि
hr: Vid
hu: Látás
id: Penglihatan
it: Vista
ja: 視覚サポート
ko: 시각 지원
ms: Penglihatan
nb: Syn
nl: Zien
no: Syn
pl: Wzrok
pt_br: Visão
pt_pt: Visão
ro: Vedere
ru: Зрение
sk: Zrak
sl: Vid
sv: Syn
th: การมองเห็น
tr: Görme
uk: Вид
vi: Nhìn
zh_cn: 视觉
zh_hk: 視覺
zh_tw: 視覺

# AXVoiceOverTitle
source: VoiceOver
ar: التعليق الصوتي
zh_cn: 旁白
zh_hk: 旁白
zh_tw: 旁白
